<%@ Page Title="" Language="C#" MasterPageFile="~/Saler/Saler.Master" AutoEventWireup="true" CodeBehind="Intro.aspx.cs" Inherits="Web.Saler.Intro" %>
<asp:Content ID="Content1" ContentPlaceHolderID="HeadArea" runat="server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="MainArea" runat="server">
    <div class="wrap bg1">
        <div class="space">

        </div>
        <div class="intro container">
            <h4>活动规则</h4>
            <p>售长安金欧诺，得积分，抽20g千足金荣耀金牌</p>
            <b>活动时间：</b>
            <p>
                3月1日-6月30日（售车时间以发票开具时间为准）
            </p>
            <b>参与对象：</b>
            <p>
                所有长安经销商一级店销售顾问、总经理
            </p>
            <b>积分机制：</b>
            <ol>
                <li>销售顾问：凡活动期间销售的金欧诺，每销售1辆金欧诺即可自动获得5个积分；</li>
                <li>总经理：凡活动期间销售的金欧诺，该店每销售1辆金欧诺，总经理自动获取1个积分。</li>
            </ol>
            <b>奖号兑换：</b>
            <ol>
                <li>销售顾问及总经理均可凭5个积分在活动页面换取当期抽奖机会1次；</li>
                <li>抽奖日前一天24时停止当期奖号兑换；</li>
                <li>活动期间积分每季度清零，已兑换奖号仅当期有效；</li>
                <li>考虑到用户上牌时间，本次活动抽奖截止时间：2015年8月28日</li>
            </ol>
            <b>当期奖牌数：</b>
            <p>
                每期奖池金牌基数为0块，当期奖牌数以“活动页面登记车辆信息数:奖池增加奖牌数=20:1的比例”增加，奖池奖牌数将在活动页面实时更新。
            </p>
            <b>抽奖时间：</b>
            <p>
                每月的15号和月底最后一天2次抽奖机会，其中4月份抽奖时间为4月30日，主办方将会采用现场摇奖方式抽取。
            </p>
            <b>抽奖方式：</b>
            <ol>
                <li>主办方将使用摇奖机进行现场摇奖方式抽取中奖用户；</li>
                <li>每期参与者所兑换的奖号将在公证人员的监督下进行编号并与摇奖机奖球序号对应；</li>
                <li>每次摇奖机抽取人数依实际奖牌数而定，主办方有权可选择一次抽取：1人、5人或10人；</li>
                <li>每次抽奖前将对上次已抽出的奖球用空白奖球代替，保证每个奖号的中奖机率一致。</li>
            </ol>
            <b>中奖名单公布：</b>
            <p>
                主办方在每次抽奖结果公正无误后，将在抽奖次日以视频形式在活动页面公布，同时中奖名单将同步更新到活动页面；
            </p>
            <b>奖品发放：</b>
            <p>
                抽奖结果公布后7个工作日内，主办方将安排专人联系中奖用户，请中奖者保持电话畅通；如在7个工作日内无法联系，将视为自动弃权，同时会在活动页面公布弃权申明。
            </p>
            <b>
                领奖：
            </b>
            <ol>
                <li>金牌由指定机构(银行)发放，中奖者需本人持个人有效身份证原件、销售证明（三级证明：4S店销售证明、区域经理确认、服务支持中心确定）领奖，不得代领；</li>
                <li>中奖用户需在主办方客服通知后30天内到指定地点领取奖品，超过30天不领取，视为自动放弃中奖资格；</li>
                <li>领奖费用和奖品个人所得税由中奖者自理。</li>
            </ol>
            <b>备注：</b>
            <p>
                若对本活动有任何疑问，请拨打咨询热线：<a href="tel:023-67680083">023-67680083</a>。请在9:00-17:30拨打（周一到周五，节假日除外）；
            </p>
            <p style="margin-bottom: 0px;">
                本活动参与者必需确保提交的信息真实、有效，若发现与系统信息不符或无效，主办方有权取消其中奖资格。
            </p>
            <p style="margin-bottom: 0px;">
                此次活动全程由重庆江北区公证处公证。
            </p>
            <p>
                活动最终解释权归重庆长安汽车股份有限公司所有。
            </p>
        </div>
    </div>
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="ScriptArea" runat="server">
</asp:Content>
